/* Localized versions of Info.plist keys */

CFBundleName = "Zdarzenia bazy danych";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. Wszelkie prawa zastrzeżone.";
ProjectName = "Zdarzenia bazy danych";
